export const content = [
  {
    title: 'Политика использования файлов cookie',
    items: [
      {
        description:
          'Как Сайт «сайте ГЛОНАСС использует файлы cookie и другие подобные технологии на Сайте и в сервисах Сайта:',
      },
      {
        label: '1. Что такое файлы cookie и для чего сайт их использует?',
        description:
          'Файлы cookie (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес и пр.) — это текстовые файлы, передаваемые в браузер с сайта, который посетил Пользователь, которые размещены на устройстве, используемом Пользователем для доступа к Сайту. Они содержат информацию, которая собирается с устройства Пользователя и отправляется обратно на Сайт при каждом последующем их посещении для того, чтобы помнить действия Пользователя и предпочтения по истечении времени (например: на каком языке Пользователь предпочитает его просматривать и пр.), они позволяют быстро и рационально перемещаться между страницами и разделами Сайта/сервисов Сайта. Благодаря файлам cookie просмотр Сайта и пользование сервисов Сайта, становится более комфортным для Пользователя.',
      },
      {
        label: '2. Как мы используем файлы cookie',
        description:
          '«строго необходимые файлы cookie»: эти файлы cookie необходимы для работы Сайта и предоставления Пользователю сервисов Сайта; кроме того, они позволяют Сайту идентифицировать аппаратное и программное обеспечение Пользователя, включая тип интернет-браузера, они также применяются при регистрации Пользователя и при входе в систему Сайта и/или сервисов Сайта. Без них становятся недоступны запрашиваемые Пользователем услуги, в случае предоставления таковых на Сайте или в сервисах Сайта. Данные файлы cookie являются основными и могут быть как постоянными, так и временными;\n' +
          '\n' +
          '«аналитические файлы cookie», «статистические файлы cookie»: эти файлы cookie позволяют распознавать Пользователей, подсчитывать их количество и собирать информацию, такую как произведенные операции Пользователем на Сайте и в сервисах Сайта, включая информацию о посещенных Пользователем веб-страницах и контенте, который получает Пользователь;\n' +
          '\n' +
          '«технические файлы cookie»: эти файлы cookie (главным образом это сессионные cookie) собирают информацию о том, как Пользователи взаимодействуют с Сайтом и/или сервисами Сайта, что позволяет выявлять ошибки и тестировать новые функции для повышения производительности Сайта и сервисов Сайта; данные типы cookie, как правило (не требуют предварительного согласия Пользователя);\n' +
          '\n' +
          '«функциональные файлы cookie»: эти файлы cookie позволяют предоставлять определенные функции, чтобы облегчить использование Пользователем Сайта, например, сохраняя предпочтения Пользователя (например, такие как язык и местоположение);\n' +
          '\n',
      },
      {
        label: '3. Как долго файлы cookie хранятся на вашем устройстве',
        description:
          'Сайт «сайте ГЛОНАСС использует информацию, содержащуюся в файлах cookie только в указанных выше целях, после чего собранные данные будут храниться на устройстве Пользователя в течение периода, который может зависеть от соответствующего типа файлов cookie, но не превышая срока, необходимого для достижения их цели, после чего они будут автоматически удалены из системы Пользователя. Как правило, большинство файлов cookie, кроме «Строго необходимых», перестают быть актуальными через 2 года.',
      },
    ],
  },
]
