export const content = [
  {
    title: 'Согласие на обработку персональных данных',
    items: [
      {
        description:
          'Как Сайт «сайте ГЛОНАСС использует файлы cookie и другие подобные технологии на Сайте и в сервисах Сайта:\n' +
          '\n' +
          'Я даю своё согласие на обработку моих персональных данных, указанных мной на сайте сайте ГЛОНАСС в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» и Политикой конфиденциальности.',
      },
      {
        label: '1. Состав персональных данных.',
        description:
          '1.1. Персональные данные, на обработку которых я даю согласие, включают: Фамилия, имя, отчество; Номера телефонов; Адреса электронной почты (при наличии); Иные данные, указанные мной на сайте сайте ГЛОНАСС',
      },
      {
        label: '2. Цели обработки персональных данных',
        description:
          '2.1. Персональные данные обрабатываются в следующих целях:\n' +
          'Информирование меня посредством отправки электронных писем;\n' +
          '\n' +
          'Заключение, исполнение и прекращение гражданско-правовых договоров;\n' +
          '\n' +
          'Предоставление доступа к сервисам, информации и/или материалам, содержащимся на сайте сайте ГЛОНАСС' +
          '\n' +
          'Улучшение качества сайта и его содержания на основе обезличенных данных;\n' +
          '\n' +
          'Направление уведомлений о новых продуктах, услугах, специальных предложениях и событиях.',
      },
      {
        label: '3. Срок действия согласия',
        description:
          '3.1. Согласие действует с момента его предоставления и до достижения целей обработки персональных данных, указанных в п. 2.1, либо до его отзыва.\n' +
          '3.2. Я вправе отозвать своё согласие на обработку персональных данных в любой момент, направив письменное уведомление на адрес электронной почты: sales@глонасс.com с пометкой «Отзыв согласия на обработку персональных данных».',
      },
      {
        label: '4. Права субъекта персональных данных',
        description:
          '4.1. Я имею право:\n' +
          'Получать информацию о обработке моих персональных данных;\n' +
          '\n' +
          'Требовать уточнения, блокирования или уничтожения моих персональных данных в случае их неполноты, устаревания, неточности, незаконного получения или отсутствия необходимости в их обработке;\n' +
          '\n' +
          'Отозвать своё согласие на обработку персональных данных;',
      },
      {
        label: '5. Обязанности субъекта персональных данных',
        description:
          '5.1. Я обязуюсь:\n' +
          'Предоставлять достоверные персональные данные;\n' +
          '\n' +
          'Сообщать об уточнении (обновлении, изменении) моих персональных данных.',
      },
      {
        label: '6. Прочие условия',
        description:
          '6.1. Персональные данные не будут переданы третьим лицам, за исключением случаев, предусмотренных действующим законодательством или при наличии моего согласия.\n' +
          '6.2. Наша компания принимает необходимые правовые, организационные и технические меры для защиты моих персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.',
      },
      {
        label:
          '7. Подтверждение согласия Настоящим подтверждаю, что моё согласие на обработку персональных данных дано свободно, своей волей и в своём интересе.',
      },
    ],
  },
]
