export const content = [
  {
    title: 'Согласие на получение рекламной информации',
    items: [
      {
        description:
          'Настоящим, действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, я, в соответствии со ст. 18 Федерального закона «О рекламе» и ст. 9 Федерального закона «О персональных данных», даю предварительное согласие на обработку моих персональных данных (номер телефона, адрес электронной почты) и получение сообщений и любой иной информации рекламного характера (включая информацию о товарах, услугах, акциях, скидках, специальных предложениях, персонализированных рекомендациях) посредством:\n' +
          '\n' +
          '- СМС;\n' +
          '- мессенджеров;\n' +
          '- телефонных звонков;\n' +
          '- электронной почты;\n' +
          '- иным образом на предоставленные мною контактные данные.\n' +
          '\n' +
          'Настоящее согласие действует с момента его предоставления до момента его отзыва. Я вправе в любой момент изменить настройки рекламных рассылок или полностью отказаться от их получения, направив уведомление по электронной почте sales@глонасс.com.\n' +
          '\n' +
          'Я подтверждаю, что предоставленные мною данные принадлежат мне и являются актуальными. Компания не несет ответственности за получение рекламной информации третьими лицами, если это произошло по моей вине. Подробная информация об обработке персональных данных содержится в Политике конфиденциальности, с которой я ознакомлен(а) и согласен(а).',
      },
    ],
  },
]
